{
	"quotes": [
    {
      "quote": {
        "en": "Life isn’t about getting and having, it’s about giving and being.",
        "ru": "Жизнь состоит не в том, чтобы получать и иметь, а в том, чтобы отдавать и быть."
      },
      "author": {
        "en": "Kevin Kruse",
        "ru": "Кевин Круз"
      }
    },
    {
      "quote": {
        "en": "Whatever the mind of man can conceive and believe, it can achieve.",
        "ru": "Все, что разум человека может понять и во что он может поверить, он может достичь."
      },
      "author": {
        "en": "Napoleon Hill",
        "ru": "Наполеон Хилл"
      }
    },
    {
      "quote": {
        "en": "Strive not to be a success, but rather to be of value.",
        "ru": "Стремитесь не к успеху, а к тому, чтобы быть ценным."
      },
      "author": {
        "en": "Albert Einstein",
        "ru": "Альберт Эйнштейн"
      }
    },
    {
      "quote": {
        "en": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.",
        "ru": "Две дороги расходились в лесу, и я - я выбрал ту, по которой не ходил, И в этом вся разница."
      },
      "author": {
        "en": "Robert Frost",
        "ru": "Роберт Фрост"
      }
    },
    {
      "quote": {
        "en": "I attribute my success to this: I never gave or took any excuse.",
        "ru": "Я приписываю свой успех этому: я никогда не давал и не принимал никаких оправданий."
      },
      "author": {
        "en": "Florence Nightingale",
        "ru": "Флоренс Найтингейл"
      }
    },
    {
      "quote": {
        "en": "You miss 100% of the shots you don’t take.",
        "ru": "Вы промахиваетесь в 100% случаев, когда не делаете бросков"
      },
      "author": {
        "en": "Wayne Gretzky",
        "ru": "Уэйн Гретцки"
      }
    },
    {
      "quote": {
        "en": "I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.",
        "ru": "За свою карьеру я промазал более 9000 бросков. Я проиграл почти 300 игр. 26 раз мне доверяли сделать победный бросок, и я промахивался. Я терпел неудачу снова и снова в своей жизни. И именно поэтому я преуспеваю."
      },
      "author": {
        "en": "Michael Jordan",
        "ru": "Майкл Джордан"
      }
    },
    {
      "quote": {
        "en": "The most difficult thing is the decision to act, the rest is merely tenacity.",
        "ru": "Самое сложное — это решение действовать, остальное — просто упорство."
      },
      "author": {
        "en": "Amelia Earhart",
        "ru": "Амелия Эрхарт"
      }
    },
    {
      "quote": {
        "en": "Every strike brings me closer to the next home run.",
        "ru": "Каждый удар приближает меня к следующему хоумрану."
      },
      "author": {
        "en": "Babe Ruth",
        "ru": "Бэйб Рут"
      }
    },
    {
      "quote": {
        "en": "Definiteness of purpose is the starting point of all achievement.",
        "ru": "Определенность цели — отправная точка всех достижений."
      },
      "author": {
        "en": "W. Clement Stone",
        "ru": "В. Клемент Стоун"
      }
    },
    {
      "quote": {
        "en": "We must balance conspicuous consumption with conscious capitalism.",
        "ru": "Мы должны сбалансировать демонстративное потребление с сознательным капитализмом."
      },
      "author": {
        "en": "Kevin Kruse",
        "ru": "Кевин Круз"
      }
    },
    {
      "quote": {
        "en": "Life is what happens to you while you’re busy making other plans.",
        "ru": "Жизнь — это то, что происходит с вами, пока вы строите другие планы."
      },
      "author": {
        "en": "John Lennon",
        "ru": "Джон Леннон"
      }
    },
    {
      "quote": {
        "en": "We become what we think about.",
        "ru": "Мы становимся тем, о чем думаем."
      },
      "author": {
        "en": "Earl Nightingale",
        "ru": "Эрл Найтингейл"
      }
    },
    {
      "quote": {
        "en": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails.  Explore, Dream, Discover.",
        "ru": "Через двадцать лет вы будете больше разочарованы тем, что вы не сделали, чем тем, что вы сделали, так что сбрасывайте булинь, уплывайте из безопасной гавани, ловите пассаты своими парусами. Исследуй, мечтай, открывай."
      },
      "author": {
        "en": "Mark Twain",
        "ru": "Марк Твен"
      }
    },
    {
      "quote": {
        "en": "Life is 10% what happens to me and 90% of how I react to it.",
        "ru": "Жизнь на 10% состоит из того, что со мной происходит, и на 90% из того, как я на это реагирую."
      },
      "author": {
        "en": "Charles Swindoll",
        "ru": "Чарльз Суиндолл"
      }
    },
    {
      "quote": {
        "en": "The most common way people give up their power is by thinking they don’t have any.",
        "ru": "Самый распространенный способ, которым люди отказываются от своей власти, — это думать, что у них ее нет."
      },
      "author": {
        "en": "Alice Walker",
        "ru": "Элис Уокер"
      }
    },
    {
      "quote": {
        "en": "The mind is everything. What you think you become.",
        "ru": "Ум — это все. Кем, как ты думаешь, ты становишься."
      },
      "author": {
        "en": "Buddha",
        "ru": "Будда"
      }
    },
    {
      "quote": {
        "en": "The best time to plant a tree was 20 years ago. The second best time is now.",
        "ru": "Лучшее время для посадки дерева было 20 лет назад. Второе лучшее время сейчас."
      },
      "author": {
        "en": "Chinese Proverb",
        "ru": "Китайская пословица"
      }
    },
    {
      "quote": {
        "en": "An unexamined life is not worth living.",
        "ru": "Неисследованная жизнь не стоит того, чтобы жить."
      },
      "author": {
        "en": "Socrates",
        "ru": "Сократ"
      }
    },
    {
      "quote": {
        "en": "Eighty percent of success is showing up.",
        "ru": "Восемьдесят процентов успеха — это позёрство."
      },
      "author": {
        "en": "Woody Allen",
        "ru": "Вуди Аллен"
      }
    },
    {
      "quote": {
        "en": "Your time is limited, so don’t waste it living someone else’s life.",
        "ru": "Ваше время ограничено, поэтому не тратьте его впустую, живя чужой жизнью."
      },
      "author": {
        "en": "Steve Jobs",
        "ru": "Стив Джобс"
      }
    },
    {
      "quote": {
        "en": "Winning isn’t everything, but wanting to win is.",
        "ru": "Победа — это еще не все, но желание победить — это все."
      },
      "author": {
        "en": "Vince Lombardi",
        "ru": "Винс Ломбарди"
      }
    },
    {
      "quote": {
        "en": "I am not a product of my circumstances. I am a product of my decisions.",
        "ru": "Я не продукт моих обстоятельств. Я продукт своих решений."
      },
      "author": {
        "en": "Stephen Covey",
        "ru": "Стивен Кови"
      }
    },
    {
      "quote": {
        "en": "Every child is an artist.  The problem is how to remain an artist once he grows up.",
        "ru": "Каждый ребенок - художник. Проблема в том, как остаться художником, когда он вырастет."
      },
      "author": {
        "en": "Pablo Picasso",
        "ru": "Пабло Пикассо"
      }
    },
    {
      "quote": {
        "en": "You can never cross the ocean until you have the courage to lose sight of the shore.",
        "ru": "Вы никогда не сможете пересечь океан, пока не наберетесь смелости потерять из виду берег."
      },
      "author": {
        "en": "Christopher Columbus",
        "ru": "Христофор Колумб"
      }
    },
    {
      "quote": {
        "en": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
        "ru": "Я понял, что люди забудут, что вы сказали, люди забудут, что вы сделали, но люди никогда не забудут, что вы заставили их чувствовать."
      },
      "author": {
        "en": "Maya Angelou",
        "ru": "Майя Энджелоу"
      }
    },
    {
      "quote": {
        "en": "Either you run the day, or the day runs you.",
        "ru": "Либо ты управляешь днем, либо день управляет тобой."
      },
      "author": {
        "en": "Jim Rohn",
        "ru": "Джим Рон"
      }
    },
    {
      "quote": {
        "en": "Whether you think you can or you think you can’t, you’re right.",
        "ru": "Думаете ли вы, что можете, или думаете, что не можете, вы правы."
      },
      "author": {
        "en": "Henry Ford",
        "ru": "Генри Форд"
      }
    },
    {
      "quote": {
        "en": "The two most important days in your life are the day you are born and the day you find out why.",
        "ru": "Два самых важных дня в вашей жизни — это день, когда вы родились, и день, когда вы узнали, зачем."
      },
      "author": {
        "en": "Mark Twain",
        "ru": "Марк Твен"
      }
    },
    {
      "quote": {
        "en": "Whatever you can do, or dream you can, begin it.  Boldness has genius, power and magic in it.",
        "ru": "Все, что вы можете сделать или мечтать, вы можете начать. В смелости есть гениальность, сила и магия."
      },
      "author": {
        "en": "Johann Wolfgang von Goethe",
        "ru": "Иоганн Вольфганг фон Гёте"
      }
    },
    {
      "quote": {
        "en": "The best revenge is massive success.",
        "ru": "Лучшая месть это огромный успех."
      },
      "author": {
        "en": "Frank Sinatra",
        "ru": "Фрэнк Синатра"
      }
    },
    {
      "quote": {
        "en": "People often say that motivation doesn’t last. Well, neither does bathing.  That’s why we recommend it daily.",
        "ru": "Люди часто говорят, что мотивация недолговечна. Ну и купание тоже. Вот почему мы рекомендуем его ежедневно."
      },
      "author": {
        "en": "Zig Ziglar",
        "ru": "Зиг Зиглар"
      }
    },
    {
      "quote": {
        "en": "Life shrinks or expands in proportion to one’s courage.",
        "ru": "Жизнь сжимается или расширяется пропорционально мужеству."
      },
      "author": {
        "en": "Anais Nin",
        "ru": "Анаис Нин"
      }
    },
    {
      "quote": {
        "en": "If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.",
        "ru": "Если вы слышите голос внутри себя, говорящий: «Вы не можете рисовать», тогда рисуйте во что бы то ни стало, и этот голос замолкнет."
      },
      "author": {
        "en": "Vincent Van Gogh",
        "ru": "Винсент Ван Гог"
      }
    },
    {
      "quote": {
        "en": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
        "ru": "Есть только один способ избежать критики: ничего не делать, ничего не говорить и быть никем."
      },
      "author": {
        "en": "Aristotle",
        "ru": "Аристотель"
      }
    },
    {
      "quote": {
        "en": "Ask and it will be given to you; search, and you will find; knock and the door will be opened for you.",
        "ru": "Просите, и дано будет вам; ищите, и вы найдете; стучите, и вам откроют."
      },
      "author": {
        "en": "Jesus",
        "ru": "Иисус"
      }
    },
    {
      "quote": {
        "en": "The only person you are destined to become is the person you decide to be.",
        "ru": "Единственный человек, которым вам суждено стать, — это тот, кем вы решили быть."
      },
      "author": {
        "en": "Ralph Waldo Emerson",
        "ru": "Ральф Уолдо Эмерсон"
      }
    },
    {
      "quote": {
        "en": "Go confidently in the direction of your dreams.  Live the life you have imagined.",
        "ru": "Перейти уверенно в направлении своей мечты. Живите той жизнью, которую вы себе представляли."
      },
      "author": {
        "en": "Henry David Thoreau",
        "ru": "Генри Дэвид Торо"
      }
    },
    {
      "quote": {
        "en": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me.",
        "ru": "Когда я предстану перед Богом в конце своей жизни, я буду надеяться, что у меня не останется ни капли таланта, и я смогу сказать: я использовала все, что Ты мне дал."
      },
      "author": {
        "en": "Erma Bombeck",
        "ru": "Эрма Бомбек"
      }
    },
    {
      "quote": {
        "en": "Few things can help an individual more than to place responsibility on him, and to let him know that you trust him.",
        "ru": "Мало что может помочь человеку больше, чем возложить на него ответственность и дать ему понять, что вы ему доверяете."
      },
      "author": {
        "en": "Booker T. Washington",
        "ru": "Букер Т. Вашингтон"
      }
    },
    {
      "quote": {
        "en": "Certain things catch your eye, but pursue only those that capture the heart.",
        "ru": "Некоторые вещи бросаются в глаза, но преследуют только те, которые покоряют сердце."
      },
      "author": {
        "en": "Ancient Indian Proverb",
        "ru": "Древняя индийская пословица"
      }
    },
    {
      "quote": {
        "en": "Believe you can and you’re halfway there.",
        "ru": "Поверьте, что вы можете, и вы уже на полпути."
      },
      "author": {
        "en": "Theodore Roosevelt",
        "ru": "Теодор Рузвельт"
      }
    },
    {
      "quote": {
        "en": "Everything you’ve ever wanted is on the other side of fear.",
        "ru": "Все, что вы когда-либо хотели, находится по ту сторону страха."
      },
      "author": {
        "en": "George Addair",
        "ru": "Джордж Аддер"
      }
    },
    {
      "quote": {
        "en": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
        "ru": "Мы легко можем простить ребенка, который боится темноты; настоящая трагедия жизни — это когда люди боятся света."
      },
      "author": {
        "en": "Plato",
        "ru": "Платон"
      }
    },
    {
      "quote": {
        "en": "Teach thy tongue to say, “I do not know,” and thous shalt progress.",
        "ru": "Научи свой язык говорить: «Я не знаю», и ты будешь продвигаться вперед."
      },
      "author": {
        "en": "Maimonides",
        "ru": "Маймонид"
      }
    },
    {
      "quote": {
        "en": "Start where you are. Use what you have.  Do what you can.",
        "ru": "Начните с того места, где вы находитесь. Используйте то, что у вас есть. Делать то, что вы можете."
      },
      "author": {
        "en": "Arthur Ashe",
        "ru": "Артур Эш"
      }
    },
    {
      "quote": {
        "en": "When I was 5 years old, my mother always told me that happiness was the key to life.  When I went to school, they asked me what I wanted to be when I grew up.  I wrote down ‘happy’.  They told me I didn’t understand the assignment, and I told them they didn’t understand life.",
        "ru": "Когда мне было 5 лет, мама всегда говорила мне, что счастье — это ключ к жизни. Когда я пошел в школу, меня спросили, кем я хочу стать, когда вырасту. Я написал «счастливый». Они сказали мне, что я не понимаю задание, а я сказал им, что они не понимают жизнь."
      },
      "author": {
        "en": "John Lennon",
        "ru": "Джон Леннон"
      }
    },
    {
      "quote": {
        "en": "Fall seven times and stand up eight.",
        "ru": "Семь раз упади и восемь встань."
      },
      "author": {
        "en": "Japanese Proverb",
        "ru": "Японская пословица"
      }
    },
    {
      "quote": {
        "en": "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.",
        "ru": "Когда закрывается одна дверь счастья, открывается другая, но часто мы так долго смотрим на закрытую дверь, что не видим той, которая была открыта для нас."
      },
      "author": {
        "en": "Helen Keller",
        "ru": "Хелен Келлер"
      }
    },
    {
      "quote": {
        "en": "Everything has beauty, but not everyone can see.",
        "ru": "Во всем есть красота, но не все могут видеть."
      },
      "author": {
        "en": "Confucius",
        "ru": "Конфуций"
      }
    },
    {
      "quote": {
        "en": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
        "ru": "Как прекрасно, что никому не нужно ждать ни минуты, прежде чем начать улучшать мир."
      },
      "author": {
        "en": "Anne Frank",
        "ru": "Анна Франк"
      }
    },
    {
      "quote": {
        "en": "When I let go of what I am, I become what I might be.",
        "ru": "Когда я отпускаю то, что я есть, я становлюсь тем, кем могу быть."
      },
      "author": {
        "en": "Lao Tzu",
        "ru": "Лао-цзы"
      }
    },
    {
      "quote": {
        "en": "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
        "ru": "Жизнь измеряется не количеством вдохов, которые мы делаем, а моментами, от которых захватывает дух."
      },
      "author": {
        "en": "Maya Angelou",
        "ru": "Майя Энджелоу"
      }
    },
    {
      "quote": {
        "en": "Happiness is not something readymade.  It comes from your own actions.",
        "ru": "Счастье — это не что-то готовое. Это происходит от ваших собственных действий»."
      },
      "author": {
        "en": "Dalai Lama",
        "ru": "Далай Лама"
      }
    },
    {
      "quote": {
        "en": "If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.",
        "ru": "Если вам предложат место на ракетном корабле, не спрашивайте, какое место! Просто продолжай."
      },
      "author": {
        "en": "Sheryl Sandberg",
        "ru": "Шерил Сэндберг"
      }
    },
    {
      "quote": {
        "en": "First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end.",
        "ru": "Во-первых, иметь определенный, ясный практический идеал; цель, задача. Во-вторых, иметь необходимые средства для достижения своих целей; мудрость, деньги, материалы и методы. В-третьих, приспособьте все свои средства к этой цели."
      },
      "author": {
        "en": "Aristotle",
        "ru": "Аристотель"
      }
    },
    {
      "quote": {
        "en": "If the wind will not serve, take to the oars.",
        "ru": "Если ветер не будет служить, бери весла."
      },
      "author": {
        "en": "Latin Proverb",
        "ru": "Латинская пословица"
      }
    },
    {
      "quote": {
        "en": "You can’t fall if you don’t climb.  But there’s no joy in living your whole life on the ground.",
        "ru": "Вы не можете упасть, если не лезете. Но нет никакой радости в том, чтобы прожить всю жизнь на земле."
      },
      "author": {
        "en": "Unknown",
        "ru": "Неизвестный"
      }
    },
    {
      "quote": {
        "en": "We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.",
        "ru": "Мы должны верить, что мы к чему-то одарены и что это должно быть достигнуто любой ценой."
      },
      "author": {
        "en": "Marie Curie",
        "ru": "Мари Кюри"
      }
    },
    {
      "quote": {
        "en": "Too many of us are not living our dreams because we are living our fears.",
        "ru": "Слишком многие из нас не живут своими мечтами, потому что мы живем своими страхами."
      },
      "author": {
        "en": "Les Brown",
        "ru": "Лес Браун"
      }
    },
    {
      "quote": {
        "en": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
        "ru": "Проблемы делают жизнь интересной, а их преодоление делает жизнь значимой."
      },
      "author": {
        "en": "Joshua J. Marine",
        "ru": "Джошуа Дж. Марин"
      }
    },
    {
      "quote": {
        "en": "If you want to lift yourself up, lift up someone else.",
        "ru": "Если вы хотите поднять себя, поднимите кого-то другого."
      },
      "author": {
        "en": "Booker T. Washington",
        "ru": "Букер Т. Вашингтон"
      }
    },
    {
      "quote": {
        "en": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
        "ru": "Я был впечатлен срочностью выполнения. Знания недостаточно; мы должны их применять. Быть готовым недостаточно; мы должны делать."
      },
      "author": {
        "en": "Leonardo da Vinci",
        "ru": "Леонардо да Винчи"
      }
    },
    {
      "quote": {
        "en": "Limitations live only in our minds.  But if we use our imaginations, our possibilities become limitless.",
        "ru": "Ограничения живут только в нашем сознании. Но если мы используем наше воображение, наши возможности становятся безграничными."
      },
      "author": {
        "en": "Jamie Paolinetti",
        "ru": "Джейми Паолинетти"
      }
    },
    {
      "quote": {
        "en": "You take your life in your own hands, and what happens? A terrible thing, no one to blame.",
        "ru": "Вы берете свою жизнь в свои руки, и что происходит? Ужасная вещь, никто не виноват."
      },
      "author": {
        "en": "Erica Jong",
        "ru": "Эрика Йонг"
      }
    },
    {
      "quote": {
        "en": "What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
        "ru": "Что такое деньги? Человек успешен, если он встает утром и ложится спать вечером, а в промежутках делает то, что хочет."
      },
      "author": {
        "en": "Bob Dylan",
        "ru": "Боб Дилан"
      }
    },
    {
      "quote": {
        "en": "I didn’t fail the test. I just found 100 ways to do it wrong.",
        "ru": "Я не провалил тест. Я только что нашел 100 способов сделать это неправильно."
      },
      "author": {
        "en": "Benjamin Franklin",
        "ru": "Бенджамин Франклин"
      }
    },
    {
      "quote": {
        "en": "In order to succeed, your desire for success should be greater than your fear of failure.",
        "ru": "Чтобы добиться успеха, ваше стремление к успеху должно быть больше, чем ваш страх неудачи."
      },
      "author": {
        "en": "Bill Cosby",
        "ru": "Билл Косби"
      }
    },
    {
      "quote": {
        "en": "A person who never made a mistake never tried anything new.",
        "ru": "Человек, который никогда не ошибался, никогда не пробовал ничего нового."
      },
      "author": {
        "en": "Albert Einstein",
        "ru": "Альберт Эйнштейн"
      }
    },
    {
      "quote": {
        "en": "The person who says it cannot be done should not interrupt the person who is doing it.",
        "ru": "Тот, кто говорит, что это невозможно сделать, не должен прерывать того, кто это делает."
      },
      "author": {
        "en": "Chinese Proverb",
        "ru": "Китайская пословица"
      }
    },
    {
      "quote": {
        "en": "There are no traffic jams along the extra mile.",
        "ru": "На лишней миле нет пробок."
      },
      "author": {
        "en": "Roger Staubach",
        "ru": "Роджер Штаубах"
      }
    },
    {
      "quote": {
        "en": "It is never too late to be what you might have been.",
        "ru": "Никогда не поздно стать тем, кем ты мог бы быть."
      },
      "author": {
        "en": "George Eliot",
        "ru": "Джордж Элиот"
      }
    },
    {
      "quote": {
        "en": "You become what you believe.",
        "ru": "Вы становитесь тем, во что вы верите.."
      },
      "author": {
        "en": "Oprah Winfrey",
        "ru": "Опра Уинфри"
      }
    },
    {
      "quote": {
        "en": "I would rather die of passion than of boredom.",
        "ru": "Я лучше умру от страсти, чем от скуки."
      },
      "author": {
        "en": "Vincent van Gogh",
        "ru": "Винсент Ван Гог"
      }
    },
    {
      "quote": {
        "en": "A truly rich man is one whose children run into his arms when his hands are empty.",
        "ru": "По-настоящему богат тот, чьи дети бегут к нему в объятия, когда его руки пусты."
      },
      "author": {
        "en": "Unknown",
        "ru": "Неизвестный"
      }
    },
    {
      "quote": {
        "en": "It is not what you do for your children, but what you have taught them to do for themselves, that will make them successful human beings.",
        "ru": "Не то, что вы делаете для своих детей, а то, чему вы научили их делать для себя, сделает их успешными людьми."
      },
      "author": {
        "en": "Ann Landers",
        "ru": "Энн Ландерс"
      }
    },
    {
      "quote": {
        "en": "If you want your children to turn out well, spend twice as much time with them, and half as much money.",
        "ru": "Если вы хотите, чтобы ваши дети выросли хорошими, проводите с ними в два раза больше времени и тратьте вдвое меньше денег."
      },
      "author": {
        "en": "Abigail Van Buren",
        "ru": "Эбигейл Ван Бюрен"
      }
    },
    {
      "quote": {
        "en": "Build your own dreams, or someone else will hire you to build theirs.",
        "ru": "Стройте свои собственные мечты, или кто-то другой наймет вас, чтобы построить свои."
      },
      "author": {
        "en": "Farrah Gray",
        "ru": "Фарра Грей"
      }
    },
    {
      "quote": {
        "en": "The battles that count aren’t the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that’s where it’s at.",
        "ru": "Битвы, которые засчитываются, не те, что за золотые медали. Борьба внутри себя — невидимые битвы внутри каждого из нас — вот где она."
      },
      "author": {
        "en": "Jesse Owens",
        "ru": "Джесси Оуэнс"
      }
    },
    {
      "quote": {
        "en": "Education costs money.  But then so does ignorance.",
        "ru": "Образование стоит денег. Но тогда так же и невежество."
      },
      "author": {
        "en": "Sir Claus Moser",
        "ru": "Сэр Клаус Мозер"
      }
    },
    {
      "quote": {
        "en": "I have learned over the years that when one’s mind is made up, this diminishes fear.",
        "ru": "С годами я понял, что когда человек принимает решение, это уменьшает страх."
      },
      "author": {
        "en": "Rosa Parks",
        "ru": "Роза Паркс"
      }
    },
    {
      "quote": {
        "en": "It does not matter how slowly you go as long as you do not stop.",
        "ru": "Неважно, как медленно вы идете, главное, чтобы вы не останавливались."
      },
      "author": {
        "en": "Confucius",
        "ru": "Конфуций"
      }
    },
    {
      "quote": {
        "en": "If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.",
        "ru": "Если вы посмотрите на то, что у вас есть в жизни, у вас всегда будет больше. Если вы посмотрите на то, чего у вас нет в жизни, вам никогда не будет достаточно."
      },
      "author": {
        "en": "Oprah Winfrey",
        "ru": "Опра Уинфри"
      }
    },
    {
      "quote": {
        "en": "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
        "ru": "Помните, что неполучение желаемого иногда является замечательным везением."
      },
      "author": {
        "en": "Dalai Lama",
        "ru": "Далай Лама"
      }
    },
    {
      "quote": {
        "en": "You can’t use up creativity.  The more you use, the more you have.",
        "ru": "Вы не можете переиспользовать креативность. Чем больше вы используете, тем больше у вас есть."
      },
      "author": {
        "en": "Maya Angelou",
        "ru": "Майя Энджелоу"
      }
    },
    {
      "quote": {
        "en": "Dream big and dare to fail.",
        "ru": "Мечтай по-крупному и осмеливайся потерпеть неудачу."
      },
      "author": {
        "en": "Norman Vaughan",
        "ru": "Норман Воан"
      }
    },
    {
      "quote": {
        "en": "Our lives begin to end the day we become silent about things that matter.",
        "ru": "Наша жизнь начинает заканчиваться в тот день, когда мы замолкаем о важных вещах."
      },
      "author": {
        "en": "Martin Luther King Jr.",
        "ru": "Мартин Лютер Кинг младший."
      }
    },
    {
      "quote": {
        "en": "Do what you can, where you are, with what you have.",
        "ru": "Делай, что можешь, где находишься, с тем, что имеешь."
      },
      "author": {
        "en": "Teddy Roosevelt",
        "ru": "Тедди Рузвельт"
      }
    },
    {
      "quote": {
        "en": "If you do what you’ve always done, you’ll get what you’ve always gotten.",
        "ru": "Если вы будете делать то, что делали всегда, вы получите то, что всегда получали."
      },
      "author": {
        "en": "Tony Robbins",
        "ru": "Тони Роббинс"
      }
    },
    {
      "quote": {
        "en": "Dreaming, after all, is a form of planning.",
        "ru": "Мечтание, в конце концов, является формой планирования."
      },
      "author": {
        "en": "Gloria Steinem",
        "ru": "Глория Стайнем"
      }
    },
    {
      "quote": {
        "en": "It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live.",
        "ru": "Это ваше место в мире; это твоя жизнь. Продолжайте и делайте с ним все, что можете, и сделайте его жизнью, которой вы хотите жить."
      },
      "author": {
        "en": "Mae Jemison",
        "ru": "Мэй Джемисон"
      }
    },
    {
      "quote": {
        "en": "You may be disappointed if you fail, but you are doomed if you don’t try.",
        "ru": "Вы можете быть разочарованы, если потерпите неудачу, но вы обречены, если не попытаетесь."
      },
      "author": {
        "en": "Beverly Sills",
        "ru": "Беверли Силлс"
      }
    },
    {
      "quote": {
        "en": "Remember no one can make you feel inferior without your consent.",
        "ru": "Помните, что никто не может заставить вас чувствовать себя хуже без вашего согласия."
      },
      "author": {
        "en": "Eleanor Roosevelt",
        "ru": "Элеонора Рузвельт"
      }
    },
    {
      "quote": {
        "en": "Life is what we make it, always has been, always will be.",
        "ru": "Жизнь - это то, что мы делаем, всегда было, всегда будет."
      },
      "author": {
        "en": "Grandma Moses",
        "ru": "Бабушка Моисей"
      }
    },
    {
      "quote": {
        "en": "The question isn’t who is going to let me; it’s who is going to stop me.",
        "ru": "Вопрос не в том, кто мне позволит; а в том, кто меня остановит."
      },
      "author": {
        "en": "Ayn Rand",
        "ru": "Айн Рэнд"
      }
    },
    {
      "quote": {
        "en": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
        "ru": "Когда кажется, что все идет против вас, помните, что самолет взлетает против ветра, а не по нему."
      },
      "author": {
        "en": "Henry Ford",
        "ru": "Генри Форд"
      }
    },
    {
      "quote": {
        "en": "It’s not the years in your life that count. It’s the life in your years.",
        "ru": "Не годы жизни имеют значение. Это жизнь в твои годы."
      },
      "author": {
        "en": "Abraham Lincoln",
        "ru": "Абрахам Линкольн"
      }
    },
    {
      "quote": {
        "en": "Change your thoughts and you change your world.",
        "ru": "Измените свои мысли, и вы измените свой мир."
      },
      "author": {
        "en": "Norman Vincent Peale",
        "ru": "Норман Винсент Пил"
      }
    },
    {
      "quote": {
        "en": "Either write something worth reading or do something worth writing.",
        "ru": "Либо напишите что-нибудь стоящее прочтения, либо сделайте что-нибудь достойное написания."
      },
      "author": {
        "en": "Benjamin Franklin",
        "ru": "Бенджамин Франклин"
      }
    },
    {
      "quote": {
        "en": "Nothing is impossible, the word itself says, “I’m possible!”",
        "ru": "Нет ничего невозможного, само слово говорит: «Я возможен!»"
      },
      "author": {
        "en": "Audrey Hepburn",
        "ru": "Одри Хепберн"
      }
    },
    {
      "quote": {
        "en": "The only way to do great work is to love what you do.",
        "ru": "Единственный способ сделать большую работу — любить то, что ты делаешь."
      },
      "author": {
        "en": "Steve Jobs",
        "ru": "Стив Джобс"
      }
    },
    {
      "quote": {
        "en": "If you can dream it, you can achieve it.",
        "ru": "Если вы можете мечтать об этом, вы можете достичь этого."
      },
      "author": {
        "en": "Zig Ziglar",
        "ru": "Зиг Зиглар"
      }
    }
  ]
}
